@extends('layouts.app')

@section('title', 'Поставщикам')
@section('description', 'Компания "Промэлектроника" осуществляет поставки промышленного оборудования и комплектующих по территории России и стран СНГ.')

@section('content')
<p>Компания "Промэлектроника" осуществляет поставки промышленного оборудования и комплектующих по территории России и стран СНГ. Мы сотрудничаем с поставщиками со всего мира, охватывая более пяти тысяч производителей в нашей базе поставок. Наша команда ориентирована на привлечение новых партнеров в сфере промышленной электроники и установление взаимовыгодных отношений с официальными дистрибьюторами ведущих брендов.</p>

<p>Мы предлагаем поставки по всей России и странам СНГ, обеспечивая объемы и возможность размещения рекламы вашей продукции на нашем сайте при условии предоставления уникальных предложений.</p>

<h3>Мы заинтересованы в сотрудничестве с вами, если:</h3>
<ul>
    <li>Ваша компания предлагает высококачественное оборудование и ищет новые каналы сбыта.</li>
    <li>Вы работаете по договору и соблюдаете гарантийные обязательства.</li>
    <li>Вся продукция является оригинальной и имеет необходимые сертификаты качества.</li>
    <li>Вы готовы предоставить полный перечень продукции с актуальными ценами и техническими описаниями.</li>
</ul>

</section>


@endsection
